[
	{
		"ID": 24,
		"TITLE": "与日医学馆合作在京开设康养机构",
		"CONTENT": "2017年12月18日 恒基伟业集团与日医学馆合资成立的日医恒基健康管理技术有限公司在中国开设的第一家认知症“老年痴呆症”康养机构在北京朝阳区正式开业。",
		"DATE": "2017.12.18"
	}, {
		"ID": 23,
		"TITLE": "2017年新年年会",
		"CONTENT": "2017年1月20日 集团公司在总部召开了新年年会，集团高管及各下属公司代表出席了会议。董事长张征宇先生对2016年的集团工作进行了总结，并对2017年的战略部署进行了宣讲。全员在欢快的气氛中举杯共贺新春。",
		"DATE": "2017.01.20"
	}, {
		"ID": 22,
		"TITLE": "“恒基伟业杯”乒乓球比赛",
		"CONTENT": "2017年1月13日 为配合恒基伟业党支部活动，总部成功举办了“恒基伟业杯”乒乓球比赛。各部门员工积极参与，虽然比赛激烈，但处处体现了团结友爱的集体精神。",
		"DATE": "2017.01.13"
	}, {
		"ID": 21,
		"TITLE": "全国工商联新能源商会三届十六次会长会议在京召开",
		"CONTENT": "2016年12月29日，全国工商联新能源商会三届十六次会长会议在京召开，会议审议通过了《关于商会可持续发展治理机制改革的若干建议》、商会领导机构成员调整及新增情况等议项。商会会长李河君、执行会长徐新建、张征宇、钟宝申、司海健等共计50余人出席，会议由张征宇执行会长主持。",
		"DATE": "2016.12.29"
	}, {
		"ID": 20,
		"TITLE": "2016年新年年会",
		"CONTENT": "2016年2月2日，集团公司在京召开了2016年新年年会，董事长张征宇先生介绍各光伏电站及其它下属企业2015年全年的运营情况，碲化镉薄膜太阳能电池的研发进展，并介绍了2016年的产业布局及发展展望。",
		"DATE": "2016.02.02"
	}, {
		"ID": 19,
		"TITLE": "全国工商联新能源商会第九届中国新能源国际高峰论坛",
		"CONTENT": "2015年4月15日-16日，全国工商联新能源商会在北京·国家会议中心举办主题为“新能源，为新常态带路”的第九届中国新能源国际高峰论坛，全国工商联新能源商会执行会长、恒基伟业集团董事长张征宇出席并担任主题报告环节主持人。",
		"DATE": "2015.04.20"
	}, {
		"ID": 18,
		"TITLE": "2015年新年年会",
		"CONTENT": "2015年2月13日， 总部人员及外地公司代表齐聚一堂共庆新春佳节。",
		"DATE": "2015.02.14"
	}, {
		"ID": 17,
		"TITLE": "海南州共和三期20MW并网光伏电站、宁夏中卫二期30MW并网光伏电站安装工程圆满完成",
		"CONTENT": "海南州共和三期20MW并网光伏电站、宁夏中卫二期30MW并网光伏电站安装工程圆满完成",
		"DATE": "2014.12.31"
	}, {
		"ID": 16,
		"TITLE": "宁夏中卫一期20MW并网光伏电站并网发电",
		"CONTENT": "宁夏中卫一期20MW并网光伏电站并网发电。",
		"DATE": "2014.01.16"
	}, {
		"ID": 15,
		"TITLE": "金昌恒基伟业电力发展有限公司金川区100MWP光伏电站并网启动",
		"CONTENT": "金昌恒基伟业电力发展有限公司金川区100MWP光伏电站并网启动仪式在甘肃省金昌市金川区西坡恒基伟业光伏产业园胜利举行，这标志着我公司投建的100MWP光伏电站正式并网，是我公司在新能源领域又一次重大的突破。出席本次启动仪式的领导有：金昌市能源局、金昌市建设银行、国家电网金昌市供电局、金昌市公安系统等单位领导、恒基伟业集团董事长张征宇、国电光伏有限公司总经理徐忠、金昌恒基伟业电力发展有限公司李维濂、招商新能源集团副总裁邹德育等。",
		"DATE": "2013.12.26"
	}, {
		"ID": 14,
		"TITLE": "恒基伟业被评为“2013全球新能源企业500强”企业",
		"CONTENT": "恒基伟业与美国GE、德国Siemens、美国First Solar、国电集团、协鑫集团等企业被《中国能源报》及全球新能源企业500强评审委员会评为“2013全球新能源企业500强”企业，名列全球第341位，同时与晶科集团、龙源电力集团等四家企业喜获评审委员会授予的“自主创新奖”。全球新能源企业排行榜主要关注太阳能、风能、潮汐能、生物质能和地热能领域的新能源企业，评选活动涉及31个国家和地区，评审委员会本着公正公开的原则，采取国际通行方式，通过严格审核，最终确定“全球新能源企业500强”排行榜。",
		"DATE": "2013.11.06"
	}, {
		"ID": 13,
		"TITLE": "恒基伟业参加了在北京国际展览馆举办的第三届中国新能源博览会 ",
		"CONTENT": "2013年6月15日恒基伟业与汉能控股集团、亚?顿、太阳雨、四季沐歌等企业参加了在北京国际展览馆举办的第三届中国新能源博览会。展会上，恒基伟业展示了自主研发生产的高效碲化镉薄膜太阳能电池样品，得到与会者的一致肯定。全国工商联王钦敏主席在恒基伟业董事长张征宇先生的陪同下参观了恒基伟业公司的展厅。",
		"DATE": "2013.06.15"
	}, {
		"ID": 12,
		"TITLE": "恒基伟业在中华红丝带基金“水墨丹青绘大爱”捐赠仪式上捐款13万元 ",
		"CONTENT": "2012年11月恒基伟业在中华红丝带基金“水墨丹青绘大爱”捐赠仪式上捐款13万元。",
		"DATE": "2012.11.02"
	}, {
		"ID": 11,
		"TITLE": "恒基伟业参加了在上海举办的AsiasSolar第七届亚洲光伏工业展览会暨论坛",
		"CONTENT": "AsiasSolar第七届亚洲光伏工业展览会暨论坛在上海世博展览馆隆重召开，本届展会由全国工商联新能源商会（CNECC），中国机电产品进出口商会太阳能光伏产品分会（CCCME），中国国际贸易促进委员会上海浦东分会（CCPIT），上海艾展展览有限公司（AiExpo）联合举办。恒基伟业、汉能控股、尚德电力、保利协鑫、赛维LDK、天威集团、通威集团、阿特斯、吉阳控股、精工科技、特变电工等全球数百家光伏企业参加。全国政协委员恒基伟业董事长张征宇参加了同期举办的素有光伏行业“ 博鳌”之称的亚洲光伏论坛，致开幕词并做了精彩演讲。 ",
		"DATE": "2012.03.21"
	}, {
		"ID": 10,
		"TITLE": "恒基伟业党支部荣获“2011年度先进基层党组织”称号",
		"CONTENT": "恒基伟业党支部荣获由中共海淀区委海淀园工作委员会评选的“2011年度先进基层党组织”称号。 ",
		"DATE": "2012.01.01"
	}, {
		"ID": 9,
		"TITLE": "海南州恒基伟业首期20兆瓦光伏电站通过青海省发改委组织的验收",
		"CONTENT": "海南州恒基伟业首期20兆瓦光伏电站通过青海省发改委组织的验收，并网仪式于2011年12月31日11时18分顺利举行，并圆满完成。应邀参加仪式的有州委杜捷书记及史藏? 斑马南杰活佛及州、县四套班组主要领导和州、县有关部门，州电力公司、武警、消防部队，镇委、镇政府和村、社领导等。 ",
		"DATE": "2011.12.31"
	}, {
		"ID": 8,
		"TITLE": "恒基伟业为中国宋庆龄基金会捐款人民币壹佰万元 ",
		"CONTENT": "2011年10月27日恒基伟业公司关心和支持社会公益事业，为中国宋庆龄基金会捐款人民币壹佰万元。",
		"DATE": "2011.10.27"
	}, {
		"ID": 7,
		"TITLE": "2011年5月5日-5月7日恒基伟业参加了在上海举行的第六届亚洲光伏工业展览会",
		"CONTENT": "2011年5月5日-5月7日全国工商联新能源商会在上海光大会展中心成功举办了第六届亚洲光伏工业展览会，恒基伟业公司集中展示了太阳能电池片、太阳能电池组件、太阳能路灯、多媒体终端和太阳能应用产品，并首次正式对外展示了恒基伟业倡导的“直流住宅”的设计理念和构想，引起太阳能产业、家电产业以及房地产业者的积极关注和响应。",
		"DATE": "2011.05.12"
	}, {
		"ID": 6,
		"TITLE": "恒基伟业党支部荣获由中共海淀区委海淀园工作委员会评选的“2010年度先进基层党组织”称号。",
		"CONTENT": "恒基伟业党支部荣获由中共海淀区委海淀园工作委员会评选的“2010年度先进基层党组织”称号。",
		"DATE": "2010.12.01"
	}, {
		"ID": 5,
		"TITLE": "在六一儿童节来临之际，恒基伟业公司向山西省临汾市红丝带小学捐赠16台电脑，为艾滋病儿童搭建与外界交流的网络媒介。",
		"CONTENT": "在六一儿童节来临之际，恒基伟业公司向山西省临汾市红丝带小学捐赠16台电脑，为艾滋病儿童搭建与外界交流的网络媒介。 ",
		"DATE": "2010.05.17"
	}, {
		"ID": 4,
		"TITLE": "2010年1月20日至22日，恒基伟业公司在国家会议中心参加了中华全国工商联新能源商会主办的第四届中国 新能源国际高峰论坛暨首届中国新能源博览会",
		"CONTENT": "2010年1月20日至22日，恒基伟业公司在国家会议中心参加了中华全国工商联新能源商会主办的第四届中国新能源国际高峰论坛暨首届中国新能源博览会，在本次博览会上，恒基伟业公司展出了三大系列产品：光能手机系列、光能模块产品系列和智能恒温控制阀系列，现场的演示得到领导及嘉宾的高度评价，吸引了大量的参观者前来咨询和洽谈。",
		"DATE": "2010.01.22"
	}, {
		"ID": 3,
		"TITLE": "2010年01月07-10日恒基伟业公司参加了在美国拉斯维加斯召开的第43届全球消费类电子展即CES展会",
		"CONTENT": "2010年01月07-10日恒基伟业公司参加了在美国拉斯维加斯召开的第43届全球消费类电子展即CES展会。本次公司参加了中关村高新企业协会的统一展团，主要参展产品为三大系列：光能手机系列、光能模块产品系列、智能恒温控制阀系列。 终端客户对新一代砷化镓光能手机S216的高效转化率表现出了浓厚的兴趣，光能模块系列的光能夹克在参展期间直接穿到了参展人员身上，演示效果很具有吸引性。光能活页夹，光能充电器，光能折叠包等在模拟光能源的照射下，即时产生电流，连接的小电扇即时产生转动的生动效果吸引了很多客户驻足询问。 恒基伟业公司于2010年 1月 11日在美国洛杉矶参加了华美协会和中关村高新企业协会共同主办的中美企业高端论坛会议。中国驻洛杉矶领馆的参赞到会祝辞，李剑副总裁介绍了恒基伟业集团整体的情况并重点介绍了参展的光能系列产品。 通过本次参加CES展会，不仅在全球消费电子展会平台上充分展示了恒基伟业近期研发的具有多项专利技术申请的多系列光能产品，还吸引了较多潜在客户前来洽谈，同时通过与各方客户的沟通，更加明确了全球不同地域对光能产品的需求，为公司继续深入研发生产光能产品、进入全球市场打下了良好的基础。 ",
		"DATE": "2010.01.21"
	}, {
		"ID": 2,
		"TITLE": "在中国共产党成立88周年之际，恒基伟业党支部组织支部正式党员及积极分子，参观了卢沟桥畔的中国人民抗日战争纪念馆。",
		"CONTENT": "恒基伟业党支部组织参观了中国人民抗日战争纪念馆。在中国共产党成立88周年之际，恒基伟业党支部组织支部正式党员及积极分子，参观了卢沟桥畔的中国人民抗日战争纪念馆。",
		"DATE": "2009.07.01"
	}, {
		"ID": 1,
		"TITLE": "恒基伟业荣获由中华全国工商业联合会颁发的“全国工商联抗震救灾先进集体”的荣誉证书及奖牌",
		"CONTENT": "2008年5月12日发生的四川汶川特大地震，是新中国成立以来破坏性最强、涉及范围最广、救灾难度最大的一次地震，受灾地区人民生命财产和经济社会发展蒙受了巨大损失。面对这场突如其来的特大自然灾害，全国工商联新能源商会的会员企业按照全国工商联的号召，发扬“一方有难、八方支援”的精神，捐款捐物、奋力求援，全力以赴投入抗震救灾和灾后重建工作，涌现出一大批贡献突出、事迹感人的先进集体和先进个人，展现了我们高度的社会责任感和中国特色社会事业建设者的时代风采。为表彰先进，弘扬正气，全国工商联决定授予众多单位“抗震救灾先进集体”和“抗震救灾先进个人”荣誉称号，并在12月25日召开表彰会议，颁发奖项。其中我们商会会员获得集体荣誉称号的有：恒基伟业、正泰集团股份有限公司、力诺集团股份有限公司;个人荣誉称号的有：新奥集团股份有限公司董事长王玉锁。另外，经全国工商联主席办公会议同意，2008年度中华全国工商业联合会科技进步奖，经专家评审，评出一等奖6项，其中有3项进步奖是我们商会的会员企业，分别是：1、恒有源科技发展有限公司--科学开发利用浅层地能作为建筑供暖首选替代能源;2、山东力诺新材料有限公司太阳能光热转换关键技术及应用;3、恒基伟业--光能充电手机高效率强弱光自适应关键技术的研究和产业化。 ",
		"DATE": "2008.12.31"
	}
]